export default {
  navbar: {
    home: 'Главная',
    product: 'Продукты',
    about: 'О нас',
    contact: 'Контакты',
    language: 'Язык',
    english: 'Английский',
    russian: 'Русский',
    uzbek: 'Узбекский',
    openMenu: 'Открыть меню',
  },
  heroSection: {
    text: "Компания Sorgo Trade занимается производством веников и метел. Вся продукция делается из экологически чистого растения Сорго.Сырьё для наших веников тщательно подбирается и максимальноочищается. Для плетение веников используется прочнаяпроволока и синтетическая полипропиленовая веник делается вручную и тщательно проходит проверку контроля качества. Компания СНГ и Европы. Sorgo Trade предлагает вам - большой ассортимент,своевремен-ную поставку без задержек, стабильность в качестве и в цене."
  },
  offerSection: {
    title: "ЧТО МЫ ПРЕДЛАГАЕМ",
    offer1: "ВЫРАЩИВАНИЕ СОРГО",
    offer2: "ПОСТАВКА СЫРЬЯ",
    offer3: "БОЛЬШОЙ ВЫБОР",
    offer4: "ЭКСПОРТ В СТРАНЫ СНГ",
  },
  advantagesSection: {
    title: "НАШИ КОНКУРЕНТНЫЕ ПРЕИМУЩЕСТВА",
    advantage1: "ВЫСОКОЕ\nКАЧЕСТВО",
    advantage2: "БЫСТРОЕ\nОФОРМЛЕНИЕ\nЗАКАЗА",
    advantage3: "БОЛЕЕ 20 ВИДОВ\nПРОДУКЦИИ",
    advantage4: "ИНДИВИДУАЛЬНЫЙ\nДИЗАЙН",
  }

}
