export default {
  navbar: {
    home: 'Главная',
    product: 'Продукты',
    about: 'О нас',
    contact: 'Контакты',
    language: 'Язык',
    english: 'Английский',
    russian: 'Русский',
    uzbek: 'Узбекский',
    openMenu: 'Открыть меню',
  },
  heroSection: {
    title: "Мы очищаем каждый уголок!",
    text: "С нашими средствами чистота приобретает новый смысл. Блеск в каждом движении, чистота в каждой пылинке. Идеальное решение для дома, офиса или любого пространства. С нами чистота всегда рядом!"
  },
  offerSection: {
    title: "ЧТО МЫ ПРЕДЛАГАЕМ",
    offer1: "ВЫРАЩИВАНИЕ СОРГО",
    offer2: "ПОСТАВКА СЫРЬЯ",
    offer3: "БОЛЬШОЙ ВЫБОР",
    offer4: "ЭКСПОРТ В СТРАНЫ СНГ",
  }
}
