export default {
  navbar: {
    home: 'Главная',
    product: 'Продукты',
    about: 'О нас',
    contact: 'Контакты',
    language: 'Язык',
    english: 'Английский',
    russian: 'Русский',
    uzbek: 'Узбекский',
    openMenu: 'Открыть меню',
  },
  heroSection: {
    title: "Мы очищаем каждый уголок!",
    text: "С нашими инструментами чистота приобретает новое значение. Блеск в каждом движении, чистота в каждой пылинке. Идеальное решение для вашего дома, офиса или любого другого пространства. С нами чистота всегда рядом!"
  }
}
